Repository: asdyachkov/booking-a-table
Catalog: booking_a_table/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Russian
ru: Русский

source: Title
ru: Название

source: Mass of the dish
ru: Масса блюда

source: The cost of the dish
ru: Стоимость блюда

source: Link to the image
ru: Ссылка на изображение

source: Mint Platinum is an ideal place to relax with quality service, food and hookahs
ru: Мята Platinum — идеальное место для отдыха с качественным обслуживанием, едой и кальянами

source: Premium hookahs
ru: Премиальные кальяны

source: More than 10 types of smoking mixtures for every taste and strength: from Chabako to Tangiers. Only premium brands of hookahs Hoob and Geometria.
ru: Более 10 видов курительных смесей на любой вкус и крепость: от Из Чабако в Танжер. Только кальяны премиум-класса Hoob и Geometria.

source: Each employee of our team has many years of experience in the hookah business, we will definitely be able to score what you want, unusual novelties or good old classics.
ru: Каждый сотрудник нашей команды имеет многолетний опыт работы в кальянном бизнесе мы обязательно сможем забить то, что вы хотите, необычноновинки или старая добрая классика.

source: We will please any gastronomic preferences
ru: Угодим любым гастрономическим предпочтениям

source: The kitchen offers Italian pastas, salads, burgers, Japanese dishes and much more.
ru: Кухня предлагает итальянские пасты, салаты, бургеры, блюда японской кухни и многое другое.

source: View our menu
ru: Просмотреть наше меню

source: Alcoholic beverages of the best quality
ru: Алкогольные напитки лучшего качества

source: A bar with original cocktails, teas, fruit smoothies. We pour more than 17 types of wines and 10 types of alcoholic beverages of different strength.
ru: Бар с авторскими коктейлями, чаями, фруктовыми смузи. Наливаем более 17 видов вин и 10 видов алкогольных напитков разной крепости.

source: Frequent performances by famous artists and DJs
ru: Частые выступления известных артистов и ди-джеев

source: Our contacts
ru: Наши контакты

source: Address:
ru: Адрес:

source: Moscow, M. Dubrovka str. 1-ya Mashinostroeniya 10, fl.2
ru: Москва, м. Дубровка ул. 1-я Машиностроения 10, эт.2

source: Operating mode
ru: Режим работы

source: Sun-Thu 12:00-01:00 Fri-Sat 12:00-03:00
ru: Вс-Чт 12:00-01:00 Пт-Сб 12:00-03:00

source: Telephone:
ru: Телефон:

source: Our Gallery
ru: Наша галерея

source: Restaurant with authors cuisine, wide bar menu and hookahs
ru: Ресторан с авторской кухней, широкой барной картой и кальянами

source: A stylish and cozy place to relax in Moscow for 100 people with an atmosphere in which everyone will feel comfortable
ru: Стильное и уютное место для отдыха в Москве на 100 персон с атмосферой, в которй будет комфортно каждому

source: Book a table
ru: Забронировать стол

source: More about the restaurant
ru: Подробнее о ресторане

source: About
ru: О нас

source: Menu
ru: Меню

source: Gallery
ru: Галерея

source: Salads
ru: Салаты

source: Soups and side dishes
ru: Супы и гарниры

source: Hot dishes
ru: Горячие блюда

source: Drinks
ru: Напитки

source: Book a seat in the hall right now!
ru: Забронируйте место в зале прямо сейчас!

source: Cozy areas with a PS5 game console, the highest-rated games, a variety of board games, including backgammon, for a fun pastime with friends, as well as broadcasts of the top sports events in the world
ru: Уютные зоны с игровой приставкой PS5, играми с самым высоким рейтингом, разнообразными настольными играми, включая нарды, для веселого времяпрепровождения с друзьями, а также как трансляции главных спортивных событий в мире

source: Enter your name
ru: Введите Ваше имя

source: Select the number of guests
ru: Выберите количество гостей

source: Select the date of the visit
ru: Выберите дату посещения

source: Write the approximate time of the visit
ru: Напишите примерное время посещени

source: Enter your phone number
ru: Введите Ваш номер телефона

source: To book
ru: Забронировать
